formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.auto-complete-tag
mgmcdermott.vscode-language-babel
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-spanish
pranaygp.vscode-css-peek
joy-yu.css-snippets
EliverLara.andromeda
ms-azuretools.vscode-docker
docsmsft.docs-images
redhat.vscode-yaml
vscode-icons-team.vscode-icons
Gruntfuggly.todo-tree
wayou.vscode-todo-highlight
bradlc.vscode-tailwindcss
standard.vscode-standard
christian-kohler.path-intellisense
christian-kohler.npm-intellisense
DavidAnson.vscode-markdownlint
docsmsft.docs-yaml
docsmsft.docs-markdown
sburg.vscode-javascript-booster
ms-vscode.vscode-typescript-next
Zignd.html-css-class-completion
VisualStudioExptTeam.vscodeintellicode-insiders
VisualStudioExptTeam.vscodeintellicode-completions
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
kisstkondoros.vscode-gutter-preview
HTMLHint.vscode-htmlhint
ecmel.vscode-html-css
vincaslt.highlight-matching-tag
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
mikestead.dotenv
bmewburn.vscode-intelephense-client
zobo.php-intellisense
MehediDracula.php-namespace-resolver
RapidAPI.vscode-rapidapi-client
